
/* Class = "NSMenuItem"; title = "Show"; ObjectID = "1zC-GL-sMn"; */
"1zC-GL-sMn.title" = "Afficher";

/* Class = "NSMenuItem"; title = "Include everything by default"; ObjectID = "2cV-zs-CEc"; */
"2cV-zs-CEc.title" = "Tout inclure par défaut";

/* Class = "NSTextFieldCell"; title = "Lorum ipsum dolor ismet yada yada chicken fritatta"; ObjectID = "2lK-6N-NlC"; */
"2lK-6N-NlC.title" = "Lorum ipsum dolor ismet yada yada chicken fritatta";

/* Class = "NSMenuItem"; title = "Exclude this item"; ObjectID = "4AV-uL-bee"; */
"4AV-uL-bee.title" = "Exclure cet élément";

/* Class = "NSMenuItem"; title = "Risk"; ObjectID = "4Wc-FE-svK"; */
"4Wc-FE-svK.title" = "Prendre le risque";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Click or press enter to edit. E.g. /path/to/file or *.ext"; ObjectID = "AK5-2J-0ZP"; */
"AK5-2J-0ZP.ibShadowedIsNilPlaceholder" = "Cliquez ou appuyez sur Entrée pour modifier. Exemple : /chemin/vers/fichier ou *.ext";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "ErT-TL-8jZ"; */
"ErT-TL-8jZ.ibExternalAccessibilityDescription" = "Supprimer la tâche sélectionnée";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FWS-di-RLZ"; */
"FWS-di-RLZ.title" = "Terminé";

/* Class = "NSMenuItem"; title = "Show custom rules"; ObjectID = "FWv-tE-jqf"; */
"FWv-tE-jqf.title" = "Afficher les règles personnalisées";

/* Class = "NSTextFieldCell"; title = "Source Options"; ObjectID = "H2t-OP-h1a"; */
"H2t-OP-h1a.title" = "Options de la source";

/* Class = "NSMenuItem"; title = "Expert Settings"; ObjectID = "JO5-IW-ih9"; */
"JO5-IW-ih9.title" = "Réglages expert";

/* Class = "NSMenuItem"; title = "Exclude everything by default"; ObjectID = "KIx-Or-IlJ"; */
"KIx-Or-IlJ.title" = "Tout exclure par défaut";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "System Items Excluded"; ObjectID = "Kc1-gF-HnL"; */
"Kc1-gF-HnL.ibExternalAccessibilityDescription" = "Éléments système exclus";

/* Class = "NSMenuItem"; title = "Refresh Size"; ObjectID = "Lax-wl-Rac"; */
"Lax-wl-Rac.title" = "Actualiser la taille";

/* Class = "NSTextFieldCell"; title = "Define what is excluded"; ObjectID = "Ltd-lv-IGR"; */
"Ltd-lv-IGR.title" = "Définir les éléments à exclure";

/* Class = "NSTextFieldCell"; title = "Legend"; ObjectID = "MlB-N0-x0l"; */
"MlB-N0-x0l.title" = "Légende";

/* Class = "NSMenuItem"; title = "Include"; ObjectID = "OvS-TW-y3D"; */
"OvS-TW-y3D.title" = "Inclure";

/* Class = "NSMenuItem"; title = "Export task filter"; ObjectID = "Qag-mH-HU3"; */
"Qag-mH-HU3.title" = "Exporter le filtre de tâche";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "TUM-dh-HRO"; */
"TUM-dh-HRO.ibExternalAccessibilityDescription" = "Ajouter une tâche";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule"; ObjectID = "VAg-2X-1nG"; */
"VAg-2X-1nG.title" = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule";

/* Class = "NSMenuItem"; title = "Revert changes"; ObjectID = "ZOW-tr-hJB"; */
"ZOW-tr-hJB.title" = "Annuler les modifications";

/* Class = "NSMenuItem"; title = "Protect"; ObjectID = "aoO-eP-7Zg"; */
"aoO-eP-7Zg.title" = "Protéger";

/* Class = "NSWindow"; title = "Window"; ObjectID = "axw-Hw-iUY"; */
"axw-Hw-iUY.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bPY-IS-DGz"; */
"bPY-IS-DGz.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Protect root-level items"; ObjectID = "cIT-g2-uhc"; */
"cIT-g2-uhc.title" = "Protéger les éléments au niveau racine";

/* Class = "NSButtonCell"; title = "Remove excluded files"; ObjectID = "cxX-na-jXo"; */
"cxX-na-jXo.title" = "Supprimer les fichiers exclus";

/* Class = "NSBox"; title = "Box"; ObjectID = "ddB-18-gbu"; */
"ddB-18-gbu.title" = "Box";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "egu-EM-5Mk"; */
"egu-EM-5Mk.title" = "1234,56 Go";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "eu2-27-Jew"; */
"eu2-27-Jew.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Exclude"; ObjectID = "fEC-Rd-0dJ"; */
"fEC-Rd-0dJ.title" = "Exclure";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "g1k-v5-EDG"; */
"g1k-v5-EDG.title" = "Table View Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Show item with QuickLook"; ObjectID = "gfC-yZ-ia7"; */
"gfC-yZ-ia7.ibShadowedToolTip" = "Afficher l'élément avec Coup d'œil";

/* Class = "NSTextFieldCell"; title = "CUSTOM FILTER RULES"; ObjectID = "hed-kJ-BV0"; */
"hed-kJ-BV0.title" = "RÈGLES DE FILTRAGE PERSONNALISÉES";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hhK-hw-eLE"; */
"hhK-hw-eLE.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Title Property"; ObjectID = "hhh-u7-4yp"; */
"hhh-u7-4yp.title" = "Propriété titre";

/* Class = "NSButtonCell"; title = "Don't copy Finder's Trash"; ObjectID = "iBz-Ow-DDH"; */
"iBz-Ow-DDH.title" = "Ne pas copier la corbeille du Finder";

/* Class = "NSTableColumn"; headerCell.title = "Date Modified"; ObjectID = "iiU-1E-Xte"; */
"iiU-1E-Xte.headerCell.title" = "Date modifiée";

/* Class = "NSTextFieldCell"; title = "Filter Concern"; ObjectID = "jRK-B7-ylk"; */
"jRK-B7-ylk.title" = "Remarque importante sur le filtrage";

/* Class = "NSTextFieldCell"; title = "Destination Options"; ObjectID = "lx8-IZ-P30"; */
"lx8-IZ-P30.title" = "Options de la destination";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "mEJ-w9-JaN"; */
"mEJ-w9-JaN.headerCell.title" = "Nom";

/* Class = "NSMenuItem"; title = "Import task filter"; ObjectID = "mOj-fO-vZb"; */
"mOj-fO-vZb.title" = "Importer un filtre de tâche";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "meb-BP-ENA"; */
"meb-BP-ENA.title" = "Afficher dans le Finder";

/* Class = "NSMenuItem"; title = "Default Filter Behavior"; ObjectID = "nDG-hv-Tl4"; */
"nDG-hv-Tl4.title" = "Comportement de filtrage par défaut";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "oN3-Qq-mQh"; */
"oN3-Qq-mQh.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Protected"; ObjectID = "p8a-a7-X4e"; */
"p8a-a7-X4e.headerCell.title" = "Protégé";

/* Class = "NSTextFieldCell"; title = "Unchecked items will not be copied. Use filter rules to make adjustments based on path or file extension."; ObjectID = "pMB-Wf-F84"; */
"pMB-Wf-F84.title" = "Les éléments qui ne sont pas cochés ne seront pas copiés. Utilisez les règles de filtrage pour effectuer des ajustements basés sur le chemin ou l'extension de fichier.";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh sizes. This can be time consuming. You can also right-click on folders in the file list to refresh individual folder sizes."; ObjectID = "u6g-zm-adh"; */
"u6g-zm-adh.ibShadowedToolTip" = "Actualisez les tailles. L'opération peut prendre du temps. Vous pouvez également cliquer avec le bouton droit de la souris sur les dossiers de la liste de fichiers pour actualiser la taille des différents dossiers.";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "uTe-NQ-Ks6"; */
"uTe-NQ-Ks6.headerCell.title" = "Taille";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "ulK-FA-2Ds"; */
"ulK-FA-2Ds.title" = "Masquer";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "xHx-9y-8Lp"; */
"xHx-9y-8Lp.title" = "1234,56 Go";
